const blogData = [
    { 
        id: 1, 
        category: "ভাড়া", 
        subTitle: "আপনার সুবিধার জন্য সহজ ও সাশ্রয়ী ভাড়া পরিষেবা", 
        description: "আমাদের ভাড়া পরিষেবা আপনাকে সহজে এবং সাশ্রয়ীভাবে গাড়ি, বাড়ি বা অফিস ভাড়া নিতে সাহায্য করবে। দ্রুত বুকিং এবং নির্ভরযোগ্য পরিষেবার মাধ্যমে আপনার জীবনকে আরও সহজ করে তুলুন।",
        image: "https://i.ibb.co.com/DLz20VL/freestocks-AFv-UO61-Nl-OU-unsplash.jpg"
    },
    { 
        id: 2, 
        category: "ভ্রমণ", 
        subTitle: "নতুন জায়গা ঘুরে দেখার সেরা উপায়", 
        description: "বিশ্বজুড়ে ভ্রমণের জন্য আমাদের আধুনিক ও নির্ভরযোগ্য সেবা নিন। আমরা আপনাকে সেরা গন্তব্য, হোটেল বুকিং এবং পর্যটন পরিকল্পনার সুযোগ করে দিই, যাতে আপনার ভ্রমণ অভিজ্ঞতা স্মরণীয় হয়।",
        image: "https://i.ibb.co.com/QrLMj2m/jatniel-tunon-D4f5wk-W9-H9-U-unsplash.jpg"
    },
    { 
        id: 3, 
        category: "স্বাস্থ্য", 
        subTitle: "আপনার সুস্বাস্থ্যের জন্য আধুনিক সমাধান", 
        description: "আমাদের স্বাস্থ্য পরিষেবা আপনাকে উন্নত চিকিৎসা ও স্বাস্থ্যকর জীবনযাপনের সেরা পন্থা সরবরাহ করবে। আধুনিক হাসপাতাল, স্বাস্থ্য পরামর্শ এবং প্রতিদিনের যত্ন সম্পর্কে জানুন।",
        image: "https://i.ibb.co.com/LvWCpL3/clark-tibbs-oq-Stl2-L5ox-I-unsplash.jpg"
    },
    { 
        id: 4, 
        category: "Beauty", 
        subTitle: "সৌন্দর্য ও পরিচর্যার সেরা সমাধান", 
        description: "আপনার সৌন্দর্যের যত্ন নিতে আমাদের সর্বাধুনিক প্রসাধনী ও ত্বক পরিচর্যা পরিষেবা গ্রহণ করুন। আমরা প্রাকৃতিক ও নিরাপদ পণ্য এবং বিশেষজ্ঞ পরামর্শ প্রদান করি।",
        image: "https://i.ibb.co.com/c2d2W0b/pine-watt-3-Xwxya43h-E-unsplash.jpg"
    },
    { 
        id: 5, 
        category: "Buy/Sell", 
        subTitle: "ক্রয়-বিক্রয় এখন আরও সহজ", 
        description: "আমাদের প্ল্যাটফর্ম ব্যবহার করে সহজেই পণ্য ক্রয়-বিক্রয় করুন। কৃষকদের জন্য বিশেষ বাজার সুবিধা, নির্ভরযোগ্য লেনদেন ব্যবস্থা এবং সরাসরি যোগাযোগের সুযোগ পাবেন।",
        image: "https://i.ibb.co.com/tC6NvHL/priscilla-du-preez-n-F8xh-LMmg0c-unsplash.jpg"
    },
    { 
        id: 6, 
        category: "আধুনিক বিজ্ঞাপন", 
        subTitle: "আপনার ব্যবসার উন্নতিতে স্মার্ট বিজ্ঞাপন সমাধান", 
        description: "আমাদের বিজ্ঞাপন পরিষেবার মাধ্যমে আপনার ব্যবসার প্রচার বাড়ান। কৌশলগত ডিজিটাল মার্কেটিং, সামাজিক মাধ্যম প্রচারণা এবং টার্গেটেড বিজ্ঞাপন সুবিধা গ্রহণ করুন।",
        image: "https://i.ibb.co.com/mRF0hWz/unseen-studio-s9-CC2-SKy-SJM-unsplash.jpg"
    },
    { 
        id: 7, 
        category: "প্রযুক্তি", 
        subTitle: "আপনার জীবন ও ব্যবসার জন্য অত্যাধুনিক প্রযুক্তি", 
        description: "আমাদের প্রযুক্তিগত সমাধান ব্যবহার করে আপনার ব্যবসার উন্নয়ন নিশ্চিত করুন। কৃত্রিম বুদ্ধিমত্তা, স্বয়ংক্রিয় সফটওয়্যার এবং ক্লাউড সেবাগুলোর মাধ্যমে আপনার কাজকে আরও সহজ ও গতিশীল করুন।",
        image: "https://i.ibb.co.com/hLYf90C/sarah-cervantes-PEXt-N3x73-Do-unsplash.jpg"
    }
];

export default blogData;